{
  "everforest": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.diff": { "branch": "main" },
  "mini.trailspace": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "neovim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim": { "branch": "main" }
}
